{
  "Post0": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "قهوه‌ ترک یکی از معروف‌ترین و محبوب‌ترین انواع قهوه است که طرفداران زیادی در سراسر جهان دارد. قهوه‌ی ترک در واقع سبکی از قهوه است که با استفاده از دانه‌های بسیار ریز و آسیاب شده‌ی قهوه، بدون اینکه فیلتر شود، تهیه می‌شود. در این ویدیو قصد داریم ۳ مورد از سوالات رایج در مورد دم کردن قهوه‌ی ترک را پاسخ دهیم. در ادامه با ما همراه باشید.",
    "id": "Post0",
    "imageUrl": "/image/Blog/selected/1.jpg",
    "title": "۳ نکته‌ی مهم درباره‌ی قهوه ترک که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post1": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از نوشیدنی‌های خوشمزه و پرطرفدار در سراسر جهان است. یکی از مزیت‌های قهوه این است که به دلیل داشتن تنوع زیاد در نحوه‌ی درست کردن، شما با هر سلیقه‌ای می‌توانید قهوه‌ی مناسب برای خودتان را پیدا کنید. در این ویدیو قصد داریم تفاوت‌های بین قهوه‌ی عربیکا و روبوستا را با شما بررسی کنیم.",
    "id": "Post1",
    "imageUrl": "/image/Blog/selected/2.jpg",
    "title": "۵ تفاوت بین قهوه‌ی عربیکا و روبوستا که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post10": {
    "cat": "new-main-post",
    "date": "سه هفته پیش",
    "desc": "نوشیدن قهوه یکی از لذت‌بخش‌ترین فعالیت‌هایی است که افراد در زندگی‌ به آن مشغول می‌شوند. فرقی ندارد صبح‌ها قبل از شروع به کار قهوه می‌نوشید یا عصرها برای رفع خستگی، آماده کردن قهوه و نوشیدن آن دوست داشتنی است. اما افرادی که به هر دلیلی نمی‌توانند کافئین مصرف کنند از این لذت محروم می‌شوند. عطر دل‌انگیز قهوه به مشام آن‌ها می‌رسد اما نوشیدن آن ممنوع است. ما خبر خوبی برای این دسته از افراد داریم، قهوه‌ی هسته‌ی خرما جایگزین مناسبی برای قهوه است.",
    "id": "Post10",
    "imageUrl": "/image/Blog/new-posts/new.jpg",
    "title": "چگونه با هسته‌ی خرما قهوه درست کنیم؟!",
    "writer": "سپیده جون"
  },
  "Post11": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "اگر فرصت مطالعه‌ی مقالات سلامتی و سبک زندگی را ندارید، می‌توانید گلچینی از بهترین مقاله‌ها و ویدیوهای مربوط به سلامتی، مد و زیبایی، سبک زندگی و آموزش آشپزی را در دیجی‌کالا مگ پیدا کنید. ما در سری مطالب بهترین‌های سبک زندگی، هر هفته ۱۰ مقاله و ویدیوی جذاب و پربازدید هفته‌ی گذشته را در یک مجموعه کنار هم در اختیارتان قرار می‌دهیم.",
    "id": "Post11",
    "imageUrl": "/image/Blog/new-posts/4.jpg",
    "title": "از خرید قهوه‌ساز تا تهیه صبحانه عربی؛ بهترین‌های سبک زندگی",
    "writer": "سپیده جون"
  },
  "Post12": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "برای بسیاری از ما، شروع کار روزانه بدون وجود یک فنجان قهوه‌ی داغ چندان راحت نیست. تهیه‌ی این نوشیدنی محبوب اگرچه تا حد زیادی به نوع قهوه مورد استفاده بستگی دارد، ولی در عین حال نمی‌توان نقش دستگاه قهوه‌ساز را در تهیه‌ی یک قهوه باکیفیت بی‌اهمیت دانست.",
    "id": "Post12",
    "imageUrl": "/image/Blog/new-posts/5.jpg",
    "title": "نکته‌ی کلیدی برای خرید بهترین قهوه‌ساز بر اساس نیاز",
    "writer": "سپیده جون"
  },
  "Post13": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "برای کسانی که علاقمند به قهوه هستند، وجود یک قهوه ساز خوب در خانه به اندازه‌ی وجود کتری و چای ساز اهمیت دارد. اینکه هر زمان که نیاز داشتید بتوانید یک فنجان قهوه‌ی خوش‌طعم و سریع آماده کنید، موضوع مهمی است و انواع و اقسام ابزارهای دم آوری قهوه هم به همین منظور در بازار موجودند. در این ویدیو قهوه ساز میگل مدل GCM-450 را جعبه‌گشایی و بررسی کردیم تا ببینیم می‌تواند قهوه ساز کاربردی و مناسبی باشد یا خیر. با ما همراه باشید.",
    "id": "Post13",
    "imageUrl": "/image/Blog/new-posts/6.jpg",
    "title": "بررسی قهوه‌ساز میگل GCM-450؛ ساده برای تهیه کردن یک نوع قهوه",
    "writer": "سپیده جون"
  },
  "Post14": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "اگر فرصت مطالعه‌ی مقالات سلامتی و سبک زندگی را ندارید، می‌توانید گلچینی از بهترین مقاله‌ها و ویدیوهای مربوط به سلامتی، مد و زیبایی، سبک زندگی و آموزش آشپزی را در دیجی‌کالا مگ پیدا کنید. ما در سری مطالب بهترین‌های سبک زندگی، هر هفته ۱۰ مقاله و ویدیوی جذاب و پربازدید هفته‌ی گذشته را در یک مجموعه کنار هم در اختیارتان قرار می‌دهیم.",
    "id": "Post14",
    "imageUrl": "/image/Blog/new-posts/7.jpg",
    "title": "از خواص کله‌پاچه تا راز خوشمزه شدن قهوه موکا؛ بهترین‌های سبک زندگی",
    "writer": "سپیده جون"
  },
  "Post15": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه مانند چای طرفداران پر و پاقرص خودش را دارد و تنوع در انواع قهوه، سلایق زیادی را در برمی‌گیرد. یکی از انواع قهوه که طعمی شیرین‌تری نسبت به بقیه دارد، قهوه موکا است که در تمام کافه‌ها به صورت سرد و گرم سرو می‌شود. در این مطلب از سری مطالب آموزش آشپزی تصویری دیجی‌کالا مگ قصد داریم طرز تهیه قهوه موکا در خانه و به روش باریستاهای حرفه‌ای را آموزش دهیم. با ما همراه باشید.",
    "id": "Post15",
    "imageUrl": "/image/Blog/new-posts/8.jpg",
    "title": "حرفه‌ای‌ترین روش تهیه قهوه موکا در خانه",
    "writer": "سپیده جون"
  },
  "Post16": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه دومین نوشیدنی گرم محبوب در ایران است که روز به روز هم دارد به این محبوبیت افزوده می‌شود. همین محبوبیت قهوه باعث می‌شود که در خانه علاوه بر چای‌ساز به یک قهوه‌ساز خوب هم نیاز داشته باشیم تا هر موقع و در سریع‌ترین زمان ممکن به یک قهوه‌ی داغ و خوش طعم دسترسی داشته باشیم. در این ویدیو قصد داریم قهوه ساز پارس خزر مدل گرمنوش را با هم جعبه‌گشایی و بررسی کنیم و عملکرد آن را بسنجیم. با ما همراه باشید.",
    "id": "Post16",
    "imageUrl": "/image/Blog/new-posts/9.jpg",
    "title": "بررسی قهوه‌ساز پارس خزر مدل گرمنوش؛ قهوه‌ی خوش‌طعم در سریع‌ترین زمان",
    "writer": "سپیده جون"
  },
  "Post17": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه، این دانه‌ی شگفت‌انگیز آن‌قدر در سراسر جهان محبوب است که هرگونه نوشیدنی و خوراکی که با آن تهیه شود، بدون شک خوشمزه و پرطرفدار خواهد بود. قهوه به شکل نوشیدنی انواع مختلفی دارد که در ترکیب با شیر و مواد غذایی مختلف، هر کدام طعم و مزه‌ای منحصربه‌فرد را ایجاد می‌کنند؛ از زرده‌ی تخم‌مرغ خام گرفته تا انواع سیروپ و طعم‌دهنده در گوشه و کنار دنیا به قهوه اضافه می‌شود تا هرکسی با هر سلیقه‌ای یک نوشیدنی محبوب با قهوه داشته باشد. ",
    "id": "Post17",
    "imageUrl": "/image/Blog/new-posts/10.jpg",
    "title": "طرز تهیه ۳ مدل آیس‌کافی متفاوت برای عاشقان قهوه",
    "writer": "سپیده جون"
  },
  "Post18": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "احتمالا شنیده‌اید که می‌گویند بهترین راهکار برای مدیریت اشتها و متعادل‌سازی سطح قند خون این است که یک صبحانه با پروتئین بالا بخورید. اگر شما هم مانند بیشتر بزرگسالان باشید، احتمالا دوست دارید یک یا دو فنجان قهوه هم بنوشید تا انرژی بیشتری به دست آورید. اکنون پرسشی که به میان می‌آید این است که آیا می‌توان این دو گزینه را با یکدیگر ترکیب کرد و در واقع آیا چیزی به نام قهوه‌ی پروتئینی وجود دارد؟",
    "id": "Post18",
    "imageUrl": "/image/Blog/new-posts/3.jpg",
    "title": "قهوه‌ی پروتئینی چیست، چه فوایدی دارد و چگونه درست می‌شود؟",
    "writer": "سپیده جون"
  },
  "Post19": {
    "cat": "random",
    "date": "سه هفته پیش",
    "desc": "محققان دریافته‌اند که مصرف روزانه حداقل یک فنجان قهوه می‌تواند ریسک نارسایی حاد کلیه (AKI) را در مقایسه با افرادی که قهوه نمی‌نوشند، کاهش دهد. این کاهش ریسک حداقل 15 درصد است و با افزایش مصرف این نوشیدنی به دو تا سه فنجان در روز به 22 تا 23 درصد می‌رسد.",
    "id": "Post19",
    "imageUrl": "/image/Blog/random/1.jpg",
    "title": "مصرف روزانه یک فنجان قهوه می‌تواند ریسک نارسایی کلیه را کاهش دهد",
    "writer": "سپیده جون"
  },
  "Post2": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "امروزه اگر برای خرید قهوه اقدام کنید، می‌توانید در بازار مدل‌های بسیار متنوع از برندهای بسیار مختلفی را ببینید که شاید خیلی از آن‌ها طعم مطبوعی هم نداشته باشند. زمانی اهمیت یک قهوه‌ی خوب را متوجه می‌شوید که یک لیوان قهوه‌ی خوش‌طعم و باکیفیت را امتحان کنید؛ آن وقت است که جز قهوه‌ی خوب، حاضر به نوشیدن چیز دیگری نخواهید شد. در این ویدیو قصد داریم تمام نکاتی را که برای خرید قهوه‌ی خوب و باکیفیت بدانید را با شما بررسی کنیم.",
    "id": "Post2",
    "imageUrl": "/image/Blog/selected/3.jpg",
    "title": "۳ نکته برای تشخیص قهوه خوب از بد که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post20": {
    "cat": "random",
    "date": "سه هفته پیش",
    "desc": "دانشمندان عقیده دارند تا سال 2050، چشم‌انداز کشاورزی جهان بسیار متفاوت از زمان حال خواهد بود. تا سال 2050، جمعیت کره زمین به حدود ده میلیارد نفر می‌رسد – اکنون جمعیت سیاره ما 8 میلیون نفر است. افزایش جمعیت بدین معناست که باید غذای بیشتری وجود داشته باشد تا انسان‌ها از آن تغذیه کنند. اما تحقیقات نشان می‌دهند تغییرات اقلیم سبب تغییر محل تامین غذاهای مرسوم می‌شود. درحال حاضر، گرم شدن کره زمین به غذاهایی که در نواحی گرمسیری رشد می‌کنند، این اجازه را می‌دهد تا بیشتر در سمت نواحی شمالی رشد کنند – امری که تا پیش از این مشاهده نشده بود. به عنوان مثال مرکبات در گرجستان و آووکادو در جزیره سیسیل ایتالیا رشد می‌کنند.",
    "id": "Post20",
    "imageUrl": "/image/Blog/random/2.jpg",
    "title": "تغییرات اقلیم چه تاثیری بر قهوه و سایر مواد غذایی محبوب دارد؟",
    "writer": "سپیده جون"
  },
  "Post21": {
    "cat": "random",
    "date": "سه هفته پیش",
    "desc": "این مطالعه که در دوره‌ای ۱۱ ساله انجام شد، نمی‌تواند علت این اتفاق را توضیح دهد، با این حال نشان داد که این نوشیدنی‌های دمی می‌تواند تاثیر مثبتی روی سلامت ما داشته باشد. زوال عقل در واقع از دست دادن تدریجی عملکرد شناختی مغز است که خطر ابتلا به آن با افزایش سن نیز افزایش می‌یابد و همچنان درمانی برای آن وجود ندارد. علاوه بر این، می‌تواند در آینده نیز مشکلات بزرگتری در سلامت فرد ایجاد کند.",
    "id": "Post21",
    "imageUrl": "/image/Blog/random/3.jpg",
    "title": "نوشیدن چای و قهوه ریسک سکته مغزی و زوال عقل را کمتر می‌کند",
    "writer": "سپیده جون"
  },
  "Post22": {
    "cat": "random",
    "date": "سه هفته پیش",
    "desc": "قهوه بدون شک یکی از محبوب‌ترین نوشیدنی‌های دنیاست، به گونه‌ای که تخمین زده شده تنها در آمریکا مردم روزانه 517 میلیون فنجان قهوه می‌نوشند. به عبارت دیگر این نوشیدنی پس از آب محبوب‌ترین نوشیدنی آمریکا محسوب می‌شود. ما می‌دانیم که این ماده خواص بی‌شماری برای سلامتی دارد اما آیا نوشیدن آن عمر انسان را افزایش می‌دهد؟",
    "id": "Post22",
    "imageUrl": "/image/Blog/random/4.jpg",
    "title": "آیا نوشیدن قهوه عمر شما را افزایش می‌دهد؟",
    "writer": "سپیده جون"
  },
  "Post23": {
    "cat": "related-buyingCoffee",
    "date": "سه هفته پیش",
    "desc": "گرچه بسیاری از ما از قهوه ی عصرگاهی یا حتی شبانگاهی مان نمی توانیم بگذریم اما کارشناسان می گویند مصرف قهوه تا دیروقت می تواند به خواب شبانه ی شما لطمه بزند.اما راه هایی هم برای از بین بردن اثرات قهوه وجود دارد، مثلاً اینکه روتین قبل از خواب تان را تغییر دهید و در طول روز آب بنوشید.",
    "id": "Post23",
    "imageUrl": "/image/Blog/related/1-1.jpg",
    "title": "تأثیر قهوه بر خواب؛ از چه ساعتی دیگر نباید قهوه خورد؟",
    "writer": "سپیده جون"
  },
  "Post24": {
    "cat": "related-buyingCoffee",
    "date": "سه هفته پیش",
    "desc": "گروهی از محققان دانشگاه نوادا-رنوی آمریکا کشف کردند از دانه های قهوه می توان به عنوان زیست دیزل استفاده کرد، و به احتمال زیاد در آینده ی نزدیک دود ماشین هایمان بویی شبیه به یک فنجان کاپوچینوی تازه دم کشیده خواهد داشت. اما آن اولین فنجان قهوه ای که صبح ها می نوشیم و موتورمان را با آن راه می اندازیم شاید روش خوبی برای شروع روز نباشد. در حقیقت، پزشکان معتقدند بهترین زمان برای نوشیدن قهوه اواسط یا اواخر صبح، در فاصله ی ۹:۳۰ تا ۱۱:۳۰ صبح است.",
    "id": "Post24",
    "imageUrl": "/image/Blog/related/1-2.jpg",
    "title": "خوردن قهوه با معده خالی چه تبعاتی دارد؟",
    "writer": "سپیده جون"
  },
  "Post25": {
    "cat": "related-buyingCoffee",
    "date": "سه هفته پیش",
    "desc": "این نوشیدنی همچنین به افزایش تمرکز هم کمک می‌کند. با نوشیدن یک فنجان قهوه می‌توانید با تمرکز بیشتری ست‌های تمرینی را انجام دهید. یکی دیگر از خواص مصرف آن قبل از ورزش، کمک به افزایش استقامت ورزشکاران در انجام تمرینات است. مطالعات بسیاری نشان می‌دهد که کافئین برای بهبود عملکرد ورزشی به ویژه برای ورزش‌های استقامتی و تمرینات شدید مفید است. البته باید به دوز مصرف این نوشیدنی نیز توجه کرد. در مطالعات انجام شده، دوزهای ۲۰۰ تا ۴۰۰ و حداکثر ۶۰۰ میلی گرم مورد بررسی قرارگرفته‌اند. یک فنجان قهوه دم کرده حدود ۱۰۰ میلی گرم کافئین دارد.",
    "id": "Post25",
    "imageUrl": "/image/Blog/related/1-3.jpg",
    "title": "قهوه، مکملی جادویی و مفید برای قبل از شروع تمرینات ورزشی",
    "writer": "سپیده جون"
  },
  "Post26": {
    "cat": "related-buyingCoffee",
    "date": "سه هفته پیش",
    "desc": "کافئین را برای پوست مفید می دانند و این ماده یکی از مواد تشکیل دهنده ی اصلی بسیاری از محصولات مراقبت از پوست است. اما یک فنجان قهوه بدن را از داخل هم از مواد مغذی ای بهره مند می کند که می توانند آثار حیرت انگیزی بر ظاهر ما داشته باشند. بیشتر کسانی که عادت به خوردن قهوه دارند گاهی به ترک این نوشیدنی فکر کرده اند. اما تحقیقات نشان داده احتمالاً پوست تان به چنین تصمیمی راضی نخواهد بود.",
    "id": "Post26",
    "imageUrl": "/image/Blog/related/1-4.jpg",
    "title": "ترک قهوه چه آثاری بر پوست دارد؟",
    "writer": "سپیده جون"
  },
  "Post27": {
    "cat": "related-makingDrink",
    "date": "سه هفته پیش",
    "desc": "یکی از مشکلاتی که بسیاری از افراد پس از ابتلا به بیماری کووید-۱۹ با آن مواجه می‌شوند از بین رفتن حس بویایی و چشایی است. حال برخی متخصصین سلامت می‌گویند افراد می‌توانند برای بررسی از بین رفتن حس بویایی خود تفاله قهوه را بو کنند. «James Schwob» استاد زیست‌شیمی از دانشکده پزشکی دانشگاه تافتس می‌گوید: «یکی از کارهایی که به آسانی می‌توانید در منزل انجام دهید این است که مقداری از تفاله قهوه را برداشته و ببینید تا چه فاصله‌ای همچنان می‌توانید رایحه آن را حس کنید. می‌توانید این تست را با شامپو یا الکل مالشی هم انجام دهید. اگر‌ بینی شما کیپ نیست و در تشخیص بوی قهوه یا دیگر رایحه‌های آشنا مشکل دارید احتمالاً وقتش رسیده تا به پزشک مراجعه کرده و تست کرونا دهید.»",
    "id": "Post27",
    "imageUrl": "/image/Blog/related/2-1.jpg",
    "title": "محققان: بوییدن قهوه می‌تواند روش آسانی برای تشخیص ابتلا به کرونا باشد",
    "writer": "سپیده جون"
  },
  "Post28": {
    "cat": "related-makingDrink",
    "date": "سه هفته پیش",
    "desc": "در این پژوهش افرادی که پس از یک خواب نامناسب شبانه قهوه قدرتمند و تلخ نوشیده بودند و پس از آن به سراغ یک نوشیدنی با قند بالا رفته بودند، با مشکل در زمینه کنترل قند خون مواجه شده بودند که نشانه‌ای از مشکل در متابولیسم محسوب می‌شود.",
    "id": "Post28",
    "imageUrl": "/image/Blog/related/2-2.jpg",
    "title": "پژوهشگران زمان مناسب نوشیدن قهوه برای داشتن متابولیسم سالم را اعلام کردند",
    "writer": "سپیده جون"
  },
  "Post29": {
    "cat": "related-makingDrink",
    "date": "سه هفته پیش",
    "desc": "مارتین هرون نسخه‌های قدیمی‌تر برنامه قهوه ساز و نسخه‌های جدید آنرا مورد بررسی قرار داد. یکی از بدترین اتفاقاتی که در آزمایش‌ها مشخص شد این بود که دستگاه قهوه ساز هک شده، با اتصال به شبکه وای فای و از طریق اپلیکیشن نصب شده روی گوشی، می‌تواند خودش تبدیل به مسیری برای نفوذ هکرها شود.",
    "id": "Post29",
    "imageUrl": "/image/Blog/related/2-3.jpg",
    "title": "وقتی یک متخصص امنیت دستگاه قهوه‌ساز را هک می‌کند",
    "writer": "سپیده جون"
  },
  "Post3": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "اگر از طرفداران قهوه باشید، احتمالا می‌دانید که برای تهیه‌ی هر نوع قهوه، فنون مختلف و ابزار و دستگاه‌های خاصی مورد نیاز است. معمولا هر کشوری هم یک روش به خصوصی برای آماده کردن قهوه دارد؛ برای مثال، فرنچ‌پرس یک روش رایج برای تهیه‌ی قهوه در فرانسه است. یکی از روش‌های محبوب و پرطرفدار برای تهیه‌ی قهوه در ایران، ترکیه و خاورمیانه، با استفاده از دستگاه جِذوه است. در این ویدیو قصد داریم جذوه و کاربردهای آن را با شما بررسی کنیم.",
    "id": "Post3",
    "imageUrl": "/image/Blog/selected/4.jpg",
    "title": "بررسی جذوه؛ وسیله‌ای عالی و کلاسیک برای تهیه‌ی قهوه ترک",
    "writer": "سپیده جون"
  },
  "Post30": {
    "cat": "related-makingDrink",
    "date": "سه هفته پیش",
    "desc": "با وجود آنکه بسیاری از مردم میتوانند خود را شب ها بیدار نگه دارند، هوشیار ماندن در این ساعات از شبانه روز معمولا کار دشواری است؛ و اگر فرد هوشیاری نداشته باشد نه می تواند کار خود را به درستی انجام دهد و نه به نتایج مطلوب موردنظرش برسد. علیرغم این مساله، شیفت های کاری شبانه در بسیاری از صنایع رایج هستند که از آن جمله میتوان به خرده فروشی ها، امنیت و حمل و نقل اشاره کرد. طبق پژوهشی که محققان دانشگاه جنوب استرالیا انجام داده اند راهکار مناسب برای کارکنان شیفت شب ترکیبی از قهوه و چرت یا به اصطلاح caff-nap است؛ به بیان ساده تر این یعنی مصرف مقداری قهوه (در این پژوهش به یک فنجان قهوه اشاره شده است) و سپس یک چرت ۲۰ تا ۳۰ دقیقه ای در وضعیت درازکش.",
    "id": "Post30",
    "imageUrl": "/image/Blog/related/2-4.jpg",
    "title": "دانشمندان به ترکیب مناسب قهوه و خواب برای کار در شیفت شب پی بردند",
    "writer": "سپیده جون"
  },
  "Post31": {
    "cat": "related-drinkMakingTools",
    "date": "سه هفته پیش",
    "desc": "تأمین کالری مورد نیاز بدن به عقیده‌ی افراد بسیاری یکی از مهم‌ترین فواید قهوه است و از سویی دیگر نیز طعم بی‌نظیر این نوشیدنی هم برای تمام قهوه‌دوستان دنیا جزئی از لذت‌های زندگی است. اما جالب اینجاست برخی از گفته‌ها در مورد فواید قهوه و تأمین کالری مورد نیاز بدن چندان هم حقیقی نیستند. لیبی ویوِر، نویسنده و زیست‌شیمی‌دان استرالیایی، از رازهای عجیبی را در مورد تأمین کالری مورد نیاز بدن پرده برداشته و گفته نوشیدن قهوه اغلب سیری‌ناپذیر است و هرچه بیشتر بنوشید، بیشتر هوس نوشیدنش سراغتان می‌آید؛ درست نیست که بگویید کلاً اهل صبحانه نیستید، همچنین تصور نکنید کم‌خوابی را می‌توان در زمان دیگری جبران کرد. بنا به گفته‌های دکتر ویور میزان آهن خون تنها مسئله‌ای نیست که با نوشیدن قهوه باید نگرانش باشیم.",
    "id": "Post31",
    "imageUrl": "/image/Blog/related/3-1.jpg",
    "title": "۶ باور اشتباه در مورد فواید قهوه و تأمین کالری مورد نیاز بدن",
    "writer": "سپیده جون"
  },
  "Post32": {
    "cat": "related-drinkMakingTools",
    "date": "سه هفته پیش",
    "desc": "محققان دانشگاه آرهوس دانمارک (Aarhus University) برای آزمایش اثرات قهوه روی حس چشایی و بویایی، از ۱۵۶ نفر درخواست کردند تا اسپرسوی ولرم بنوشند و سپس آزمایشات اولیه برای سطوح بو و مزه را انجام دادند. محققان پس از مدت کوتاهی از آن‌ها خواستند تا با نوشیدن آب، گیرنده‌های چشایی را پاک کنند و برای دومین مرتبه آزمایشات بو و مزه را انجام دادند. پژوهشگران تغییری در حس بویایی افراد پیدا نکردند، ولی متوجه شدند گیرایی مزه شیرین پس از نوشیدن قهوه افزایش یافته است.",
    "id": "Post32",
    "imageUrl": "/image/Blog/related/3-2.jpg",
    "title": "قهوه حساسیت حس چشایی به مزه شیرین را بیشتر می‌کند",
    "writer": "سپیده جون"
  },
  "Post33": {
    "cat": "related-drinkMakingTools",
    "date": "سه هفته پیش",
    "desc": "گرچه پایه ی اغلب قهوه ها، اسپرسو است اما قهوه هایی هم هستند که پایه ی آن ها قهوه سیاه است و با قهوه سازهای دستی درست می شوند. پایه ی قهوه ای هم که در کافه ها سفارش می دهید اغلب قهوه اسپرسو است که با یک قهوه ساز خودکار تولید می شود.",
    "id": "Post33",
    "imageUrl": "/image/Blog/related/3-3.jpg",
    "title": "با انواع قهوه و طرز تهیه آن ها آشنا شوید",
    "writer": "سپیده جون"
  },
  "Post34": {
    "cat": "related-drinkMakingTools",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post34",
    "imageUrl": "/image/Blog/related/3-4.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post35": {
    "cat": "blogSub-heroPosts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post35",
    "imageUrl": "/image/Blog/heroPosts/1.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post36": {
    "cat": "blogSub-heroPosts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post36",
    "imageUrl": "/image/Blog/heroPosts/2.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post37": {
    "cat": "blogSub-heroPosts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post37",
    "imageUrl": "/image/Blog/heroPosts/3.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post38": {
    "cat": "blogSub-heroPosts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post38",
    "imageUrl": "/image/Blog/heroPosts/4.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post39": {
    "cat": "blogSub-heroPosts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post39",
    "imageUrl": "/image/Blog/heroPosts/5.jpg",
    "title": "چرا قهوه معده بعضی افراد را به هم می ریزد؟",
    "writer": "سپیده جون"
  },
  "Post4": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "خوردن یک لیوان قهوه‌ی خوش‌طعم، انرژی بسیار زیادی برای انجام کارهایتان به شما می‌دهد. شما می‌توانید با اضافه کردن مواد مورد علاقه‌تان به قهوه، طعم آن را بهتر کنید. در این رسپی ما با اضافه کردن مقداری بیسکوییت اورئو به قهوه، طعمی جدید تهیه کردیم که حتما دوست خواهید داشت. در این مطلب از سری مطالب آموزش آشپری تصویری دیجی‌کالا مگ قصد داریم طرز تهیه قهوه اورئو را به شما آموزش دهیم که در زمان کوتاهی می‌توانید آن را آماده کنید.",
    "id": "Post4",
    "imageUrl": "/image/Blog/selected/5.jpg",
    "title": "طرز تهیه قهوه اورئو؛ راحت و خوش‌طعم",
    "writer": "سپیده جون"
  },
  "Post40": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post40",
    "imageUrl": "/image/Blog/lastPosts/1.jpg",
    "title": "چگونه با کپسول‌های قهوه بن‌مانو آیس لاته درست کنیم؟",
    "writer": "سپیده جون"
  },
  "Post41": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post41",
    "imageUrl": "/image/Blog/lastPosts/2.jpg",
    "title": "طرز تهیه کاستارد قهوه؛ دسری خوشمزه مخصوص تابستان",
    "writer": "سپیده جون"
  },
  "Post42": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post42",
    "imageUrl": "/image/Blog/lastPosts/3.jpg",
    "title": "بررسی اسپرسوساز پیتی کافه مدل Next Plus؛ کپسولی برای قهوه‌ی بی‌دردسر",
    "writer": "سپیده جون"
  },
  "Post43": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post43",
    "imageUrl": "/image/Blog/lastPosts/4.jpg",
    "title": " راهکار برای مغذی‌ترین کردن قهوه با ویتامین‌ها و آنتی‌اکسیدان‌ها",
    "writer": "سپیده جون"
  },
  "Post44": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post44",
    "imageUrl": "/image/Blog/lastPosts/5.jpg",
    "title": "۸ راهکار برای اینکه قهوه‌‌ سالم‌تری بنوشید",
    "writer": "سپیده جون"
  },
  "Post45": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post45",
    "imageUrl": "/image/Blog/lastPosts/6.jpg",
    "title": "طرز تهیه قهوه موکا با سس شکلات در ۳ دقیقه",
    "writer": "سپیده جون"
  },
  "Post46": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post46",
    "imageUrl": "/image/Blog/lastPosts/7.jpg",
    "title": "بررسی جذوه؛ وسیله‌ای عالی و کلاسیک برای تهیه‌ی قهوه ترک",
    "writer": "سپیده جون"
  },
  "Post47": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post47",
    "imageUrl": "/image/Blog/lastPosts/8.jpg",
    "title": "۳ نکته برای تشخیص قهوه خوب از بد که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post48": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post48",
    "imageUrl": "/image/Blog/lastPosts/9.jpg",
    "title": "۵ تفاوت بین قهوه‌ی عربیکا و روبوستا که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post49": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post49",
    "imageUrl": "/image/Blog/lastPosts/10.jpg",
    "title": "همه‌چیز درباره‌ی قهوه؛ انواع دانه، روش‌های رست و نکات نگهداری",
    "writer": "سپیده جون"
  },
  "Post5": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "طرفداران و علاقه‌مندان به قهوه می‌دانند که خوردن یک لیوان قهوه تا چه اندازه می‌تواند انرژی دهنده باشد. همچنین خوردن قهوه در صبح مانند خوردن یک اکسیر جادویی، ذهن شما را باز می‌کند تا بتوانید به کارهایتان برسید و در طول روز بانشاط‌تر باشید. محافظت از مغز، کمک به افزایش حافظه و جلوگیری از بیماری‌هایی مانند پارکینسون، سرطان، دیابت، افسردگی، مشکلات کبدی و… برخی از مزایای نوشیدن قهوه هستند. در این ویدیو قصد داریم به شما آموزش دهیم تا با کپسول‌های قهوه بن‌مانو، یک لیوان آیس لاته خوشمزه در خانه درست کنید. در ادامه با ما همراه باشید.",
    "id": "Post5",
    "imageUrl": "/image/Blog/selected/6.jpg",
    "title": "چگونه با کپسول‌های قهوه بن‌مانو آیس لاته درست کنیم؟",
    "writer": "سپیده جون"
  },
  "Post50": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post50",
    "imageUrl": "/image/Blog/lastPosts/11.jpg",
    "title": "چگونه با قهوه‌ساز کمکس مدل CM-6A یک قهوه‌ی خوش‌طعم دم کنید؟",
    "writer": "سپیده جون"
  },
  "Post51": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post51",
    "imageUrl": "/image/Blog/lastPosts/12.jpg",
    "title": "۳ نکته‌ی مهم درباره‌ی قهوه ترک که باید بدانید",
    "writer": "سپیده جون"
  },
  "Post52": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post52",
    "imageUrl": "/image/Blog/lastPosts/13.jpg",
    "title": "۱۵ راهکار هوشمندانه برای استفاده از تفاله‌ی قهوه در خانه",
    "writer": "سپیده جون"
  },
  "Post53": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post53",
    "imageUrl": "/image/Blog/lastPosts/14.jpg",
    "title": "بررسی انواع قهوه‌ساز و تفاوت بین آن‌ها؛ نکاتی که برای خرید باید بدانید",
    "writer": "سپیده جون"
  },
  "Post54": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post54",
    "imageUrl": "/image/Blog/lastPosts/15.jpg",
    "title": "طرز تهیه بستنی کره نارگیل و قهوه؛ متفاوت و خوشمزه برای فصل تابستان",
    "writer": "سپیده جون"
  },
  "Post55": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post55",
    "imageUrl": "/image/Blog/lastPosts/16.jpg",
    "title": "از خواص کله‌پاچه تا راز خوشمزه شدن قهوه موکا؛ بهترین‌های سبک زندگی",
    "writer": "سپیده جون"
  },
  "Post56": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post56",
    "imageUrl": "/image/Blog/lastPosts/17.jpg",
    "title": "حرفه‌ای‌ترین روش تهیه قهوه موکا در خانه",
    "writer": "سپیده جون"
  },
  "Post57": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post57",
    "imageUrl": "/image/Blog/lastPosts/18.jpg",
    "title": "طرز تهیه ۳ مدل آیس‌کافی متفاوت برای عاشقان قهوه",
    "writer": "سپیده جون"
  },
  "Post58": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post58",
    "imageUrl": "/image/Blog/lastPosts/19.jpg",
    "title": "قهوه‌ی پروتئینی چیست، چه فوایدی دارد و چگونه درست می‌شود؟",
    "writer": "سپیده جون"
  },
  "Post59": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post59",
    "imageUrl": "/image/Blog/lastPosts/20.jpg",
    "title": "طرز تهیه میلک شیک قهوه آسان، خنک و انرژی‌زا برای روزهای گرم",
    "writer": "سپیده جون"
  },
  "Post6": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب‌ترین نوشیدنی‌ها در سرتاسر جهان است و به باور بسیاری از کارشناسان حوزه‌ی سلامت، یکی از سالم‌ترین نوشیدنی‌ها هم است. در این مقاله چندین راهکار را بیان می‌کنیم تا این نوشیدنی سالم را به یک نوشیدنی بسیار سالم‌تر تبدیل کنید. اگر شما هم از طرفداران قهوه هستید، با دیجی‌کالا مگ در این مقاله همراه شوید.",
    "id": "Post6",
    "imageUrl": "/image/Blog/selected/7.jpg",
    "title": "۸ راهکار برای اینکه قهوه‌‌ سالم‌تری بنوشید",
    "writer": "سپیده جون"
  },
  "Post60": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post60",
    "imageUrl": "/image/Blog/lastPosts/21.jpg",
    "title": "۲۰ خاصیت ارزشمند برنج قهوه‌ای که کمتر کسی شنیده است",
    "writer": "سپیده جون"
  },
  "Post61": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post61",
    "imageUrl": "/image/Blog/lastPosts/22.jpg",
    "title": "۶ ترفند عالی برای پاک کردن لکه‌های سمج قهوه",
    "writer": "سپیده جون"
  },
  "Post62": {
    "cat": "sub-last-posts",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post62",
    "imageUrl": "/image/Blog/lastPosts/23.jpg",
    "title": "ساده‌ترین روش تهیه‌ی قهوه‌ی عربی در خانه",
    "writer": "سپیده جون"
  },
  "Post63": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post63",
    "imageUrl": "/image/Blog/lastPosts/18.jpg",
    "title": "طرز تهیه ۳ مدل آیس‌کافی متفاوت برای عاشقان قهوه",
    "writer": "سپیده جون"
  },
  "Post64": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post64",
    "imageUrl": "/image/Blog/lastPosts/19.jpg",
    "title": "قهوه‌ی پروتئینی چیست، چه فوایدی دارد و چگونه درست می‌شود؟",
    "writer": "سپیده جون"
  },
  "Post65": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post65",
    "imageUrl": "/image/Blog/lastPosts/20.jpg",
    "title": "طرز تهیه میلک شیک قهوه آسان، خنک و انرژی‌زا برای روزهای گرم",
    "writer": "سپیده جون"
  },
  "Post66": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post66",
    "imageUrl": "/image/Blog/lastPosts/21.jpg",
    "title": "۲۰ خاصیت ارزشمند برنج قهوه‌ای که کمتر کسی شنیده است",
    "writer": "سپیده جون"
  },
  "Post67": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post67",
    "imageUrl": "/image/Blog/lastPosts/22.jpg",
    "title": "۶ ترفند عالی برای پاک کردن لکه‌های سمج قهوه",
    "writer": "سپیده جون"
  },
  "Post68": {
    "cat": "hotOfWeek",
    "date": "سه هفته پیش",
    "desc": "قهوه یکی از محبوب ترین نوشیدنی های دنیا است. این نوشیدنی نه تنها شما را هوشیارتر می کند بلکه مزایای دیگری هم دارد، از جمله: بهبود خلق و خو، عملکرد ذهنی و عملکرد ورزشی، و همینطور کاهش ریسک ابتلا به بیماری های قلبی و آلزایمر.",
    "id": "Post68",
    "imageUrl": "/image/Blog/lastPosts/23.jpg",
    "title": "ساده‌ترین روش تهیه‌ی قهوه‌ی عربی در خانه",
    "writer": "سپیده جون"
  },
  "Post7": {
    "cat": "selected",
    "date": "سه هفته پیش",
    "desc": "قهوه نه تنها سطح هوشیاری و انرژی را در طول روز افزایش می‌دهد، بلکه از ابتلا به بیماری‌های مختلف مثل بیماری پارکینسون، نارسایی قلبی، سکته‌ی مغزی، بیماری آلزایمر و سرطان روده‌ی بزرگ هم پیشگیری می‌کند. حتی ممکن است باعث افزایش طول عمر شود. علاوه بر این، ادعاهای زیادی درباره‌ی تأثیر آن روی کاهش وزن وجود دارد. گفته می‌شود که قهوه برای لاغری مفید است، چون یک نوشیدنی کم‌کالری است و در هر فنجان آن (۲۴۰ میلی‌لیتر) فقط ۵ کالری انرژی وجود دارد.",
    "id": "Post7",
    "imageUrl": "/image/Blog/selected/8.jpg",
    "title": "آیا نوشیدن قهوه به کاهش وزن کمک می‌کند؟",
    "writer": "سپیده جون"
  },
  "Post8": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "همیشه اینطور تصور می‌شد که مصرف قهوه خطرناک است و احتمال درگیر شدن با بیماری‌هایی مثل بیماری قلبی و استرس را افزایش می‌دهد. اما بالاخره به روزی رسیدیم که مشخص شد قهوه خطرناک نیست و برعکس، نوشیدن یک فنجان قهوه در روز می‌تواند فواید سلامتی شگفت‌انگیزی را برای شما به همراه داشته باشد. پس از این به بعد باید بدانید که فواید نوشیدن قهوه آنقدر زیاد است که می‌توانید بدون نگرانی روزی یک فنجان قهوه بنوشید.",
    "id": "Post8",
    "imageUrl": "/image/Blog/new-posts/1.jpg",
    "title": "۱۰ خاصیت شگفت‌انگیز قهوه برای سلامتی که نمی‌دانستید",
    "writer": "سپیده جون"
  },
  "Post9": {
    "cat": "new-posts",
    "date": "سه هفته پیش",
    "desc": "اگر فرصت مطالعه‌ی مقالات سلامتی و سبک زندگی را ندارید، می‌توانید گلچینی از بهترین مقاله‌ها و ویدیوهای مربوط به سلامتی، مد و زیبایی، سبک زندگی و آموزش آشپزی را در دیجی‌کالا مگ پیدا کنید. ما در سری مطالب بهترین‌های سبک زندگی، هر هفته ۱۰ مقاله و ویدیوی جذاب و پربازدید هفته‌ی گذشته را در یک مجموعه کنار هم در اختیارتان قرار می‌دهیم.",
    "id": "Post9",
    "imageUrl": "/image/Blog/new-posts/2.jpg",
    "title": "از افزایش قد با خوراکی‌ها تا تهیه قهوه با هسته‌ی خرما؛ بهترین‌های سبک زندگی",
    "writer": "سپیده جون"
  }
}